{
    "KRW-ZRX": {
        "name": "0x",
        "description": "0x (ZRX) is a decentralized exchange protocol that enables peer-to-peer exchange of ERC-20 tokens."
      },
      "KRW-STMX": {
        "name": "StormX",
        "description": "StormX (STMX) is a blockchain-based platform that allows users to earn rewards by completing microtasks."
      },
      "KRW-AVAX": {
        "name": "Avalanche",
        "description": "Avalanche (AVAX) is a platform for building custom blockchain networks and decentralized applications."
      },
      "KRW-MTL": {
        "name": "Metal",
        "description": "Metal (MTL) is a blockchain-based platform that enables users to earn rewards for making payments."
      },
      "KRW-CRO": {
        "name": "Crypto.com Coin",
        "description": "Crypto.com Coin (CRO) is the native cryptocurrency of the Crypto.com platform, offering various blockchain services."
      },
      "KRW-MANA": {
        "name": "Decentraland",
        "description": "Decentraland (MANA) is a virtual reality platform built on the Ethereum blockchain."
      },
      "KRW-AQT": {
        "name": "Alpha Quark Token",
        "description": "Alpha Quark Token (AQT) is a decentralized finance (DeFi) token on the Binance Smart Chain."
      },
      "KRW-ICX": {
        "name": "ICON",
        "description": "ICON (ICX) is a blockchain network that aims to connect different blockchains through its platform."
      },
      "KRW-KAVA": {
        "name": "Kava",
        "description": "Kava (KAVA) is a decentralized finance (DeFi) platform that offers lending and other financial services."
      },
      "KRW-SHIB": {
        "name": "Shiba Inu",
        "description": "Shiba Inu (SHIB) is a meme-based cryptocurrency that gained popularity as the DOGE killer."
      },
    "KRW-BLUR": "Blur Network (BLUR) is a privacy-focused cryptocurrency that aims to provide anonymous transactions.",
    "KRW-ORBS": "Orbs (ORBS) is a hybrid blockchain platform that focuses on scalability and security.",
    "KRW-IOST": "IOST (IOST) is a blockchain platform designed for high-throughput and decentralized applications.",
    "KRW-LINK": "Chainlink (LINK) is a decentralized oracle network that connects smart contracts with real-world data.",
    "KRW-ZIL": "Zilliqa (ZIL) is a blockchain platform that aims to provide high throughput and scalability.",
    "KRW-SAND": "The Sandbox (SAND) is a virtual world and gaming platform on the Ethereum blockchain.",
    "KRW-SSX": "Shapeshift FOX Token (SSX) is the native token of the ShapeShift cryptocurrency exchange.",
    "KRW-TT": "ThunderCore (TT) is a blockchain platform that focuses on high-performance and scalability.",
    "KRW-DOT": "Polkadot (DOT) is a multi-chain blockchain platform that enables different blockchains to interoperate.",
    "KRW-ALGO": "Algorand (ALGO) is a blockchain platform that aims to provide a secure and scalable foundation for decentralized applications.",
    "KRW-NEAR": "NEAR Protocol (NEAR) is a blockchain platform designed for usability and scalability.",
    "KRW-IMX": "Immutable X (IMX) is a layer-2 scaling solution for Ethereum, focusing on NFTs and gaming.",
    "KRW-CBK": "Cobak Token (CBK) is the native token of the Cobak cryptocurrency exchange.",
    "KRW-KNC": "Kyber Network Crystal (KNC) is an Ethereum-based protocol that facilitates decentralized token swaps.",
    "KRW-MASK": "Mask Network (MASK) is a decentralized application built on multiple blockchains, providing features like token swaps and NFTs.",
    "KRW-ARDR": "Ardor (ARDR) is a blockchain platform that enables the creation of customizable child chains.",
    "KRW-DOGE": "Dogecoin (DOGE) is a popular meme-based cryptocurrency known for its Shiba Inu logo.",
    "KRW-QKC": "QuarkChain (QKC) is a blockchain platform that aims to achieve high throughput and scalability.",
    "KRW-CRE": "Carry (CRE) is a blockchain platform that focuses on providing a decentralized data marketplace.",
    "KRW-BAT": "Basic Attention Token (BAT) is a utility token integrated with the Brave web browser, rewarding users for viewing ads.",
    "KRW-FLOW": "Flow (FLOW) is a blockchain platform designed for building decentralized applications and digital assets.",
    "KRW-IOTA": "IOTA (IOTA) is a distributed ledger technology that aims to enable feeless and scalable transactions for the Internet of Things (IoT).",
    "KRW-SEI": "Seigniorage Shares (SEI) is a decentralized stablecoin that automatically adjusts its supply to maintain stability.",
    "KRW-SOL": "Solana (SOL) is a high-performance blockchain platform known for its fast transaction speeds.",
    "KRW-TRX": "TRON (TRX) is a blockchain platform that aims to create a decentralized entertainment ecosystem.",
    "KRW-AXS": "Axie Infinity Shard (AXS) is the governance token of the Axie Infinity blockchain-based game.",
    "KRW-APT": "Aigang (APT) is a blockchain platform that focuses on insurance-related decentralized applications.",
    "KRW-PUNDIX": "Pundi X (PUNDIX) is a blockchain-based point-of-sale system for cryptocurrency transactions.",
    "KRW-EOS": "EOS (EOS) is a blockchain platform designed for building decentralized applications with high throughput.",
    "KRW-GMT": "Mercury Protocol (GMT) is a decentralized messaging platform built on the Ethereum blockchain.",
    "KRW-IQ": "Everipedia (IQ) is a blockchain-based encyclopedia that rewards contributors with cryptocurrency.",
    "KRW-CELO": "Celo (CELO) is a blockchain platform focused on financial inclusion, providing a mobile-friendly cryptocurrency wallet.",
    "KRW-CHZ": "Chiliz (CHZ) is a blockchain platform for sports and entertainment-related tokens and fan engagement.",
    "KRW-XTZ": "Tezos (XTZ) is a blockchain platform with a focus on self-amendment and on-chain governance.",
    "KRW-PLA": "PlayDapp (PLA) is a blockchain-based gaming platform that allows users to create and trade NFTs.",
    "KRW-MED": "MediBloc (MED) is a blockchain platform for storing and managing medical data with privacy features.",
    "KRW-XLM": "Stellar (XLM) is a blockchain platform that facilitates fast and low-cost cross-border payments.",
    "KRW-T": "Tellor (T) is a decentralized oracle network that provides data for smart contracts.",
    "KRW-ATOM": "Cosmos (ATOM) is a blockchain platform that enables the interoperability of different blockchains.",
    "KRW-XRP": "Ripple (XRP) is a digital payment protocol that aims to facilitate fast and low-cost cross-border transactions.",
    "KRW-GRT": "The Graph (GRT) is a decentralized indexing protocol for querying data from blockchains.",
    "KRW-JST": "JUST (JST) is a stablecoin platform that aims to provide decentralized finance (DeFi) services.",
    "KRW-META": "Kusama (META) is a blockchain platform that serves as a canary network for the Polkadot ecosystem.",
    "KRW-HIVE": "Hive (HIVE) is a blockchain platform for social applications and communities.",
    "KRW-BORA": "BORA (BORA) is a blockchain platform for gaming and content distribution.",
    "KRW-ANKR": "Ankr (ANKR) is a blockchain infrastructure platform that provides node hosting and cloud services.",
    "KRW-AHT": "AhaToken (AHT) is a blockchain-based platform for decentralized applications and token creation.",
    "KRW-1INCH": "1inch (1INCH) is a decentralized exchange aggregator that finds the best prices across various DEXs for users.",
    "KRW-STPT": "Standard Tokenization Protocol (STPT) is a blockchain-based platform for tokenizing assets.",
    "KRW-FCT2": "FirmaChain (FCT2) is a blockchain platform for document verification and authentication.",
    "KRW-ADA": "Cardano (ADA) is a blockchain platform known for its focus on security, scalability, and sustainability.",
    "KRW-MLK": "MiL.k (MLK) is a blockchain platform for the tokenization of real-world assets and loyalty points.",
    "KRW-THETA": "Theta (THETA) is a blockchain-based video delivery network that aims to improve streaming quality and reduce costs.",
    "KRW-MOC": "Moss Coin (MOC) is a blockchain platform for payments and remittances.",
    "KRW-MBL": "MovieBloc (MBL) is a blockchain-based platform for distributing and financing films.",
    "KRW-HPO": "Hyperion (HPO) is a decentralized map platform that aims to create a global map economy.",
    "KRW-POWR": "Power Ledger (POWR) is a blockchain-based platform for decentralized energy trading.",
    "KRW-DKA": "dKargo (DKA) is a blockchain platform for the logistics and supply chain industry.",
    "KRW-POLYX": "Polymath (POLYX) is a blockchain platform for tokenizing securities and facilitating security token offerings (STOs).",
    "KRW-AERGO": "Aergo (AERGO) is a blockchain platform for enterprise solutions, focusing on scalability and usability.",
    "KRW-LOOM": "Loom Network (LOOM) is a blockchain platform for building scalable and customizable games and social apps.",
    "KRW-TFUEL": "Theta Fuel (TFUEL) is the native cryptocurrency of the Theta blockchain network, used for on-chain operations.",
    "KRW-SXP": "Swipe (SXP) is a blockchain platform for payments, providing a decentralized finance (DeFi) ecosystem.",
    "KRW-CVC": "Civic (CVC) is a blockchain-based identity verification platform.",
    "KRW-BTC": "Bitcoin (BTC) is the first and most well-known cryptocurrency, serving as a decentralized digital currency.",
    "KRW-SC": "Siacoin (SC) is a blockchain-based platform for decentralized cloud storage.",
    "KRW-MVL": "MVL (MVL) is a blockchain-based mobility ecosystem that includes ride-hailing and navigation services.",
    "KRW-ONT": "Ontology (ONT) is a blockchain platform that aims to create a high-performance and scalable blockchain network.",
    "KRW-HBAR": "Hedera Hashgraph (HBAR) is a decentralized public network that uses hashgraph consensus for high throughput and security.",
    "KRW-ELF": "ELF (ELF) is a blockchain platform for building decentralized applications with sidechains.",
    "KRW-WAVES": "Waves (WAVES) is a blockchain platform for token creation and decentralized trading.",
    "KRW-UPP": "Sentinel Protocol (UPP) is a blockchain-based platform for securing cryptocurrency transactions.",
    "KRW-XEC": "eCash (XEC) is a cryptocurrency that aims to be a digital version of physical cash.",
    "KRW-HUNT": "HUNT (HUNT) is the native token of the HUNT platform, a blockchain-based marketplace for digital assets.",
    "KRW-ETH": "Ethereum (ETH) is a decentralized platform for building and deploying smart contracts and decentralized applications.",
    "KRW-GLM": "Golem (GLM) is a decentralized platform that enables users to rent out their computing power.",
    "KRW-BCH": "Bitcoin Cash (BCH) is a cryptocurrency that emerged from a fork of Bitcoin, with a focus on larger block sizes for faster transactions.",
    "KRW-WAXP": "WAX (WAXP) is a blockchain platform for the creation and trading of virtual items and collectibles.",
    "KRW-STRAX": "Stratis (STRAX) is a blockchain platform for enterprise solutions and the development of decentralized applications.",
    "KRW-VET": "VeChain (VET) is a blockchain platform for supply chain management and enterprise solutions.",
    "KRW-QTUM": "Qtum (QTUM) is a hybrid blockchain platform that combines elements of Bitcoin and Ethereum.",
    "KRW-STRK": "Strike (STRK) is a blockchain-based platform for decentralized finance (DeFi) and synthetic assets.",
    "KRW-BTG": "Bitcoin Gold (BTG) is a cryptocurrency that emerged from a fork of Bitcoin, with a focus on GPU mining.",
    "KRW-MINA": "Mina Protocol (MINA) is a blockchain platform that aims to provide a lightweight, succinct blockchain.",
    "KRW-SUI": "Suterusu (SUI) is a privacy-focused blockchain platform that provides confidential transactions.",
    "KRW-BSV": "Bitcoin SV (BSV) is a cryptocurrency that emerged from a fork of Bitcoin Cash, aiming to restore the original Bitcoin protocol.",
    "KRW-STX": "Stacks (STX) is a blockchain platform that enables smart contracts on the Bitcoin network.",
    "KRW-ARB": "ARBITRUM (ARB) is a layer-2 scaling solution for Ethereum, focusing on reducing transaction costs and latency.",
    "KRW-XEM": "NEM (XEM) is a blockchain platform that focuses on simplicity and scalability for building decentralized applications.",
    "KRW-SNT": "Status (SNT) is a decentralized messaging platform and mobile interface for Ethereum.",
   
  "KRW-AAVE": {
    "용도": "분산 응용 프로그램 (DApps) 및 대출 및 예금 서비스",
    "개발 방식": "이더리움 기반의 Aave 프로토콜을 기반으로 함",
    "사용 방식": "분산 응용 프로그램을 위한 자금 대출 및 예금 서비스 제공",
    "장점": "분산 금융 서비스 제공, 이더리움 생태계와의 연동성",
    "단점": "자산 가치 변동에 따른 리스크, 스마트 계약의 보안 문제",
    "기술적인 세부 정보": {
      "합의 알고리즘": "Proof-of-Stake (PoS)",
      "채굴 방식": "N/A (PoS를 기반으로 함)"
    },
    "최근 업데이트": "2023년 9월에 Aave 프로토콜의 최신 업데이트를 통해 기능 향상",
    "향후 발전 가능성": "더 다양한 금융 서비스 추가 및 보안 강화를 위한 개선 예정",
    "보완 가능한 측면": "안전성 강화 및 사용자 경험 개선을 위해 지속적인 노력 중",
    "커뮤니티 활동": "활발한 사용자 및 개발자 커뮤니티를 갖추고 있으며, 피드백 및 토론이 활발하게 이루어지고 있음",
    "보안 기능": "금융 플랫폼에서 필요한 고급 보안 기능을 갖추고 있으며, 보안 이슈에 대한 신속한 대응이 이루어지고 있음",
    "거래 특성": {
      "거래 처리 시간": "평균 10초",
      "수수료": "변동적이며 현재 평균 0.002 ETH"
    },
    "용어 해설": {
      "PoS": "Proof-of-Stake의 약자로, 보유한 암호화폐의 양에 따라 블록을 생성하는 합의 알고리즘"
    },
    "경제 모델": {
      "토큰 발행": "총 공급량 1000만 개",
      "보상 구조": "유저들에게 서비스 이용에 대한 보상 및 이자 지급"
    },
    "프로젝트 팀 정보": {
      "핵심 개발자": "Jane Roe",
      "팀 구성원": ["Charlie Brown", "Diana Miller"]
    },
    "생태계 파트너십": "다양한 금융 기관 및 블록체인 프로젝트와 협력을 통해 긍정적인 성장을 이루고 있음",
    "개발자 및 사용자 문서": "품질 높은 문서와 튜토리얼이 제공되며, 사용자 지원을 위한 다양한 자료가 제공되고 있음",
    "커뮤니티 투표 및 거버넌스": "사용자들은 플랫폼의 운영에 참여하고, 거버넌스 모델을 통해 의사 결정에 기여할 수 있음",
    "최근 활동 및 성과": "최근에는 Aave 프로토콜의 업데이트 및 새로운 서비스 도입으로 성과를 이루고 있으며, 지속적인 활동이 이루어지고 있음",
    "유저 경험 및 사용자 피드백": "사용자들의 피드백을 수렴하고, 플랫폼의 사용자 경험을 개선하기 위한 노력이 이루어지고 있음",
    "향후 로드맵": "향후에는 높은 수준의 금융 서비스와 안전한 플랫폼을 제공하기 위한 기능 개선 및 도입이 예정되어 있음"
  },
  
    "KRW-ETC": {
      "용도": "분산 응용 프로그램 (DApps) 및 스마트 계약",
      "개발 방식": "이더리움 클래식 블록체인을 기반으로 함",
      "사용 방식": "분산 응용 프로그램 및 스마트 계약의 구축 및 실행",
      "장점": "이더리움 호환성, 높은 보안 수준",
      "단점": "스마트 계약 기능 외의 기능이 제한적",
      "기술적인 세부 정보": {
        "합의 알고리즘": "Proof-of-Work (PoW)",
        "채굴 방식": "Ethash 알고리즘"
      },
      "최근 업데이트": "2023년 10월에 Byzantium 업그레이드를 통해 네트워크의 확장성을 향상시킴",
      "향후 발전 가능성": "스마트 계약 기능 강화 및 더 다양한 응용 프로그램 개발을 위한 개선 예정",
      "보완 가능한 측면": "현재의 단점을 극복하기 위해 다양한 기능을 확장하는 방안을 탐구 중",
      "커뮤니티 활동": "활발한 개발자 및 사용자 커뮤니티를 갖고 있으며, 포럼 및 소셜 미디어에서 지속적인 토론이 이루어지고 있음",
      "보안 기능": "고급 보안 기능을 갖추고 있으며, 최근 보안 이슈에 대한 빠른 대응이 이루어지고 있음",
      "거래 특성": {
        "거래 처리 시간": "평균 15초",
        "수수료": "변동적이며 현재 평균 0.001 ETH"
      },
      "용어 해설": {
        "PoW": "Proof-of-Work의 약자로, 블록 생성을 위해 수학적 문제를 해결하는 과정",
        "Ethash 알고리즘": "이더리움 클래식에서 사용되는 채굴 알고리즘으로, ASIC 마이닝에 어려움을 주는 것이 특징"
      },
      "경제 모델": {
        "토큰 발행": "총 공급량 2100만 개",
        "보상 구조": "채굴자에게 새로운 블록 생성 시 발생하는 토큰"
      },
      "프로젝트 팀 정보": {
        "핵심 개발자": "John Doe",
        "팀 구성원": ["Alice Smith", "Bob Johnson"]
      },
      "생태계 파트너십": "다수의 블록체인 프로젝트 및 기업과의 협력이 이루어지고 있으며, 이는 프로젝트의 성장에 긍정적인 영향을 미치고 있음",
      "개발자 및 사용자 문서": "좋은 품질의 문서가 제공되고 있으며, API 문서, 튜토리얼, 예제 코드 등이 사용자들에게 도움이 되고 있음",
      "커뮤니티 투표 및 거버넌스": "사용자들은 거버넌스 모델을 통해 프로젝트의 방향성에 영향을 미칠 수 있으며, 투표와 의사 결정 과정이 투명하게 운영되고 있음",
      "최근 활동 및 성과": "최근에는 주요 업데이트와 성과를 달성하였으며, 지속적인 활동이 이루어지고 있음",
      "유저 경험 및 사용자 피드백": "사용자들의 피드백을 수렴하고, 사용자 경험을 개선하기 위한 노력이 이루어지고 있음",
      "향후 로드맵": "향후에는 프로젝트의 향상된 기능과 새로운 기능을 도입할 예정이며, 로드맵은 커뮤니티와 함께 만들어지고 있음"
  
    }
    ,
    "KRW-MATIC": "Polygon (MATIC) is a layer-2 scaling solution for Ethereum, providing faster and cheaper transactions.",
    "KRW-LSK": "Lisk (LSK) is a blockchain platform for building decentralized applications using sidechains.",
    "KRW-EGLD": "Elrond (EGLD) is a blockchain platform that aims to provide high throughput and low transaction costs.",
    "KRW-NEO": "NEO (NEO) is a blockchain platform that focuses on digitizing assets, smart contracts, and digital identity.",
    "KRW-STORJ": "Storj (STORJ) is a decentralized cloud storage platform that enables users to rent their excess hard drive space.",
    "KRW-ONG": "Ontology Gas (ONG) is a utility token on the Ontology blockchain, used for transaction fees and network services.",
    "KRW-STEEM": "Steem (STEEM) is a blockchain-based social media platform that rewards users for creating and curating content."
}